
<head>
  <title>Hello again | Zheng Pengkun’s blog</title>
  <!-- Meta data -->
    <meta http-equiv="Content-Type" content="text/html" charset="UTF-8" >
    <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="generator" content="Zheng Pengkun’s blog">
    <meta name="author" content="Zheng Pengkun">
    <meta name="description" content="" />
    <meta name="keywords" content="" />

    <!-- Favicon, (keep icon in root folder) -->
    <link rel="Shortcut Icon" href="/img/favicon.ico" type="image/ico">

    <link rel="alternate" href="/atom.xml" title="Zheng Pengkun’s blog" type="application/atom+xml">
    <link rel="stylesheet" href="/css/all.css" media="screen" type="text/css">
	
    <link rel="stylesheet" href="/highlightjs/vs.css" type="text/css">
    
    

    <!-- Custom stylesheet, (add custom styles here, always load last) -->
    <!-- Load our stylesheet for IE8 -->
    <!--[if IE 8]>
    <link rel="stylesheet" type="text/css" href="/css/ie8.css" />
    <![endif]-->

    <!-- Google Webfonts (Monserrat 400/700, Open Sans 400/600) -->
    <link href='//fonts.useso.com/css?family=Montserrat:400,700' rel='stylesheet' type='text/css'>
    <link href='//fonts.useso.com/css?family=Open+Sans:400,600' rel='stylesheet' type='text/css'>

    <!-- Load our fonts individually if IE8+, to avoid faux bold & italic rendering -->
    <!--[if IE]>
    <link href='http://fonts.useso.com/css?family=Montserrat:400' rel='stylesheet' type='text/css'>
    <link href='http://fonts.useso.com/css?family=Montserrat:700' rel='stylesheet' type='text/css'>
    <link href='http://fonts.useso.com/css?family=Open+Sans:400' rel='stylesheet' type='text/css'>
    <link href='http://fonts.useso.com/css?family=Open+Sans:600' rel='stylesheet' type='text/css'>
    <![endif]-->

    <!-- jQuery | Load our jQuery, with an alternative source fallback to a local version if request is unavailable -->
    <script src="/js/jquery-1.11.1.min.js"></script>
    <script>window.jQuery || document.write('<script src="js/jquery-1.11.1.min.js"><\/script>')</script>

    <!-- Load these in the <head> for quicker IE8+ load times -->
    <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
    <script src="/js/html5shiv.min.js"></script>
    <script src="/js/respond.min.js"></script>
    <![endif]-->










  
  
  

  
  <style>.col-md-8.col-md-offset-2.opening-statement img{display:none;}</style>
</head>
 <!-- ============================ Off-canvas navigation =========================== -->

    <div class="sb-slidebar sb-right sb-style-overlay sb-momentum-scrolling">
        <div class="sb-close" aria-label="Close Menu" aria-hidden="true">
            <img src="/img/close.png" alt="Close"/>
        </div>
        <!-- Lists in Slidebars -->
        <ul class="sb-menu">
            <li><a href="/" class="animsition-link" title="Home">Home</a></li>
            <li><a href="/archives" class="animsition-link" title="archive">archives</a></li>
            <!-- Dropdown Menu -->
			 
            
            
        </ul>
        <!-- Lists in Slidebars -->
        <ul class="sb-menu secondary">
            <li><a href="/about.html" class="animsition-link" title="about">About</a></li>
            <li><a href="/atom.xml" class="animsition-link" title="rss">RSS</a></li>
        </ul>
    </div>
    
    <!-- ============================ END Off-canvas navigation =========================== -->

    <!-- ============================ #sb-site Main Page Wrapper =========================== -->

    <div id="sb-site">
        <!-- #sb-site - All page content should be contained within this id, except the off-canvas navigation itself -->

        <!-- ============================ Header & Logo bar =========================== -->

        <div id="navigation" class="navbar navbar-fixed-top">
            <div class="navbar-inner">
                <div class="container">
                    <!-- Nav logo -->
                    <div class="logo">
                        <a href="/" title="Logo" class="animsition-link">
                         <img src="/img/111.png" alt="Logo" width="35px;"/> 
                        </a>
                    </div>
                    <!-- // Nav logo -->
                    <!-- Info-bar -->
                    <nav>
                        <ul class="nav">
                            <li><a href="/" class="animsition-link">Zheng Pengkun’s blog</a></li>
                            <li class="nolink"><span>Always </span>Creative.</li>
                            
                            <li><a href="https://github.com/kevinasmomo" title="Github" target="_blank"><i class="icon-github"></i></a></li>
                                  
                            
                            <li><a href="http://weibo.com/879432137?is_all=1" title="Sina-Weibo" target="_blank"><i class="icon-sina-weibo"></i></a></li>
                            
                            <li class="nolink"><span>Welcome!</span></li>
                        </ul>
                    </nav>
                    <!--// Info-bar -->
                </div>
                <!-- // .container -->
                <div class="learnmore sb-toggle-right">More</div>
                <button type="button" class="navbar-toggle menu-icon sb-toggle-right" title="More">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar before"></span>
                <span class="icon-bar main"></span>
                <span class="icon-bar after"></span>
                </button>
            </div>
            <!-- // .navbar-inner -->
        </div>

        <!-- ============================ Header & Logo bar =========================== -->

 
<section id="intro">
    <div class="container">
        <div class="row col-md-offset-2">
            <div class="col-md-8">
    			<span class="post-meta">
      <time datetime="2016-11-18T04:57:39.000Z" itemprop="datePublished">
          2016-11-18
      </time>
    
</span>
                <h1>Hello again</h1>
            </div>
        </div>
        <div class="col-md-8 col-md-offset-2">
      		<h2 id="&#x53C8;&#x4E00;&#x6B21;&#x778E;&#x6298;&#x817E;&#x5F00;&#x59CB;&#x4E86;"><a href="#&#x53C8;&#x4E00;&#x6B21;&#x778E;&#x6298;&#x817E;&#x5F00;&#x59CB;&#x4E86;" class="headerlink" title="&#x53C8;&#x4E00;&#x6B21;&#x778E;&#x6298;&#x817E;&#x5F00;&#x59CB;&#x4E86;"></a>&#x53C8;&#x4E00;&#x6B21;&#x778E;&#x6298;&#x817E;&#x5F00;&#x59CB;&#x4E86;</h2><ul>
<li>&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x662F;&#x95F2;&#x7684;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x3002;</li>
</ul>
<h3 id="&#x516C;&#x4F17;&#x53F7;&#x7684;&#x5F00;&#x59CB;"><a href="#&#x516C;&#x4F17;&#x53F7;&#x7684;&#x5F00;&#x59CB;" class="headerlink" title="&#x516C;&#x4F17;&#x53F7;&#x7684;&#x5F00;&#x59CB;"></a>&#x516C;&#x4F17;&#x53F7;&#x7684;&#x5F00;&#x59CB;</h3><p>&#x516C;&#x4F17;&#x53F7;&#x518D;&#x597D;&#x770B;&#xFF0C;&#x4E5F;&#x4EC5;&#x4EC5;&#x5C40;&#x9650;&#x4E8E;&#x6392;&#x7248;&#xFF0C;&#x56FE;&#x7247;&#x3002;&#x6BD5;&#x7ADF;&#x516C;&#x4F17;&#x53F7;&#x90FD;&#x662F;&#x5728;&#x5FAE;&#x4FE1;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x7EDF;&#x4E00;&#x7684;&#x5E73;&#x53F0;&#x4E5F;&#x5C31;&#x4EC5;&#x4EC5;&#x80FD;&#x5728;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x505A;&#x51FA;&#x5DEE;&#x522B;&#x3002;&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x70B9;&#x5F00;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#x677F;&#x5F0F;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x627E;&#x5230;&#x559C;&#x6B22;&#x7684;&#x6A21;&#x677F;&#xFF0C;&#x7136;&#x540E;&#x7B80;&#x5355;&#x7684;<em>copy</em>&#x4E0B;&#x6765;&#xFF0C;&#x518D;&#x6362;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5B57;&#x3002;&#x4E0D;&#x8BF4;&#x81EA;&#x5DF1;&#x53BB;&#x505A;&#xFF0C;&#x5C31;&#x8FDE;&#x53BB;&#x4FEE;&#x6539;&#x6A21;&#x677F;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x591A;&#x3002;</p>
<p><strong>&#x516C;&#x4F17;&#x53F7;&#x4E0E;&#x6211;&#x6700;&#x521D;&#x7684;&#x8BBE;&#x60F3;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;</strong></p>
<p>&#x6211;&#x5728;&#x505A;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6CA1;&#x6709;&#x6253;&#x7B97;&#x5728;&#x4E4E;<strong>&#x8BBF;&#x95EE;&#x91CF;</strong>&#x548C;<strong>&#x5173;&#x6CE8;&#x4EBA;&#x6570;</strong>&#xFF0C;&#x5374;&#x5948;&#x4F55;&#x8FD9;&#x662F;&#x8BC4;&#x4EF7;&#x516C;&#x4F17;&#x53F7;&#x4F18;&#x52A3;&#x7684;<em>&#x552F;&#x4E8C;</em>&#x6807;&#x51C6;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x51FA;&#x4E8E;&#x5173;&#x5FC3;&#xFF0C;&#x7ED9;&#x6211;&#x63D0;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x5EFA;&#x8BAE;&#x4E5F;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x591A;&#x7684;&#x6307;&#x5BFC;&#x3002;<strong>&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;</strong>&#x548C;<strong>&#x826F;&#x597D;&#x7684;&#x89C6;&#x89C9;</strong>&#x624D;&#x80FD;&#x5438;&#x5F15;&#x5230;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x505A;&#x516C;&#x4F17;&#x53F7;&#x5C31;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#x73B0;&#x5728;&#x84EC;&#x52C3;&#x7684;&#x65B0;&#x5A92;&#x4F53;&#xFF0C;&#x6211;&#x4E0D;&#x7528;&#x9760;&#x8FD9;&#x4E2A;&#x535A;&#x773C;&#x7403;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x76C8;&#x5229;&#x3002;&#x8FD9;&#x79CD;<strong>&#x73A9;&#x7968;</strong>&#x6027;&#x8D28;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#x7ADE;&#x4E89;&#x8D8A;&#x6765;&#x8D8A;&#x6FC0;&#x70C8;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x3002;</p>
<p>&#x6211;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#x5C31;&#x9610;&#x8FF0;&#x4E86;&#x81EA;&#x5DF1;&#x5F00;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x778E;&#x626F;&#x6DE1;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5176;&#x5B9E;&#x5F00;&#x8FD9;&#x4E2A;&#x5FAE;&#x4FE1;&#x53F7;&#x5C31;&#x53EA;&#x662F;&#x60F3;&#x770B;&#x770B;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x540E;&#x53F0;&#x957F;&#x5565;&#x6837;&#x3002;</p>
</blockquote>
<p>&#x7136;&#x540E;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x4E00;&#x8BED;&#x6210;&#x8C36;&#xFF1A;</p>
<blockquote>
<p> &#x5176;&#x5B9E;&#x6211;&#x4EE5;&#x524D;&#x4E5F;&#x6709;&#x8FC7;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x53EF;&#x662F;&#x4E00;&#x76F4;&#x6015;&#x81EA;&#x5DF1;&#x575A;&#x6301;&#x4E0D;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x5C31;&#x4E0D;&#x6562;&#x505A;&#x3002;&#x53EF;&#x662F;&#x5982;&#x4ECA;&#x60F3;&#x60F3;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x505A;&#xFF0C;&#x5927;&#x6982;&#x4EE5;&#x540E;&#x90FD;&#x4E0D;&#x4F1A;&#x53BB;&#x505A;&#x4E86;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#x5427;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x6700;&#x521D;&#x505A;&#x516C;&#x4F17;&#x53F7;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x4E86;&#x89E3;&#x6211;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5F53;&#x6211;&#x4E00;&#x65E6;&#x8E0F;&#x5165;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x771F;&#x7684;&#x60F3;&#x628A;&#x5B83;&#x505A;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x5F97;&#x4E0D;&#x9677;&#x5165;&#x4E86;&#x6211;&#x6700;&#x4E0D;&#x60F3;&#x770B;&#x5230;&#x7684;&#x72B6;&#x6001;&#x3002;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x6BCF;&#x5929;&#x7684;&#x66F4;&#x65B0;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x6295;&#x5165;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x5BFB;&#x627E;&#x9898;&#x6750;&#xFF0C;&#x64B0;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x5904;&#x7406;&#x56FE;&#x7247;&#x3002;&#x5728;&#x5185;&#x5BB9;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x786E;&#x5B9E;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4E2A;&#x4EBA;&#x7684;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x6211;&#x4E5F;&#x786E;&#x5B9E;&#x9047;&#x5230;&#x4E86;&#x5185;&#x5BB9;&#x9009;&#x53D6;&#x65B9;&#x9762;&#x7684;&#x56F0;&#x96BE;&#x3002;&#x6211;&#x4E0D;&#x662F;&#x5546;&#x4E1A;&#x6027;&#x8D28;&#x4E5F;&#x4E0D;&#x662F;&#x673A;&#x6784;&#x6027;&#x8D28;&#x7684;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x6D88;&#x606F;&#x3001;&#x65B0;&#x95FB;&#x7A3F;&#x4E4B;&#x7C7B;&#x7684;&#x53EF;&#x4EE5;&#x53D1;&#x5E03;&#x3002;</p>
<p><strong>&#x592A;&#x8FC7;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#x4E5F;&#x4E0D;&#x592A;&#x9002;&#x5408;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x5F88;&#x96BE;&#x4EE5;&#x6289;&#x62E9;&#x6587;&#x7AE0;&#x98CE;&#x683C;&#x7684;&#x8D70;&#x5411;&#x3002;</strong></p>
<p>&#x516C;&#x4F17;&#x53F7;&#x7684;&#x7279;&#x8272;&#x5C31;&#x662F;&#x63A8;&#x9001;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x7528;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6070;&#x597D;&#x6210;&#x4E86;&#x6211;&#x6700;&#x5934;&#x75BC;&#x7684;&#x5730;&#x65B9;&#x3002;&#x63A8;&#x9001;&#x529F;&#x80FD;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x628A;&#x6D88;&#x606F;&#x4E3B;&#x52A8;&#x63A8;&#x9001;&#x7ED9;&#x5173;&#x6CE8;&#x8005;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x662F;&#x5173;&#x6CE8;&#x8005;&#x4E0D;&#x60F3;&#x770B;&#x5230;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5FC5;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x9A9A;&#x6270;&#x3002;</p>
<p><strong>&#x4F46;&#x662F;&#x6211;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x6253;&#x7B97;&#x9A9A;&#x6270;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x60F3;&#x4EFB;&#x4F55;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4EBA;&#x9519;&#x8FC7;&#x3002;</strong></p>
<p>&#x6211;&#x4E5F;&#x66FE;&#x7ECF;&#x60F3;&#x8FC7;&#x8981;&#x4E0D;&#x8981;&#x7ED9;&#x516C;&#x4F17;&#x53F7;&#x8F6C;&#x578B;&#xFF0C;&#x53EF;&#x662F;&#x538B;&#x57AE;&#x6211;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#x662F;&#x65F6;&#x95F4;&#x3002;<strong>&#x6211;&#x6295;&#x5165;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6BD4;&#x8D77;&#x6211;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x592A;&#x4E0D;&#x5212;&#x7B97;&#x3002;</strong></p>
<p><strong>&#x4ECE;&#x6B64;&#xFF0C;&#x6211;&#x7ED3;&#x675F;&#x4E86;&#x6211;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x3002;</strong></p>
<h3 id="BLOG"><a href="#BLOG" class="headerlink" title="BLOG"></a>BLOG</h3><p>&#x5728;&#x4E0A;&#x4E00;&#x6B21;&#x6298;&#x817E;<em>&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;</em>&#x7684;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x89C9;&#x5F97;&#xFF0C;&#x5FAE;&#x4FE1;&#x867D;&#x7136;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x68D2;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x5E73;&#x53F0;&#x7684;&#x7B80;&#x5355;&#x4E0E;&#x4FBF;&#x6377;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x5B58;&#x5728;&#x7740;&#x8BF8;&#x591A;&#x7684;&#x9650;&#x5236;&#x3002;</p>
<p><strong>&#x4E00;&#x70B9;&#x90FD;&#x4E0D;geek</strong></p>
<p>&#x6BD5;&#x7ADF;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x516C;&#x4F17;&#x53F7;&#x4E0D;&#x591F;COOL&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5F53;&#x6211;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x8F6C;&#x5230;&#x535A;&#x5BA2;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x6211;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x50CF;&#x516C;&#x4F17;&#x53F7;&#x90A3;&#x6837;&#x5B9A;&#x671F;&#x66F4;&#x65B0;&#x6765;&#x5438;&#x5F15;&#x4EBA;&#x6C14;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x518D;&#x5C40;&#x9650;&#x4E8E;&#x817E;&#x8BAF;&#x63D0;&#x4F9B;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#x3002;</p>
<p>&#x9009;&#x62E9;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5E73;&#x53F0;&#x5462;&#xFF1F;<em>&#x65B0;&#x6D6A;&#xFF1F;&#x7F51;&#x6613;&#xFF1F;</em>&#x592A;&#x6CA1;&#x6709;&#x4E2A;&#x6027;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9009;&#x62E9;&#x505A;&#x81EA;&#x5DF1;&#x7684;<strong>&#x72EC;&#x7ACB;&#x535A;&#x5BA2;</strong>&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x6572;&#x5B9A;&#x6211;&#x60F3;&#x8981;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x5B8C;&#x5168;&#x7684;&#x81EA;&#x4E3B;&#x6743;&#x66F4;&#x6709;&#x5438;&#x5F15;&#x529B;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x6015;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x5B66;&#x836F;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x5B8C;&#x5168;0&#x57FA;&#x7840;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E2A;&#x5417;&#xFF1F;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6CA1;&#x505A;&#x5230;&#x5417;&#xFF1F;</p>
<p><em>Have a nice day !</em></p>

            <div class="clearfix"></div>
            <hr class="nogutter">
        </div>
        <nav class="pagination" role="pagination">
    
    <a class="pull-left" href="/2016/11/21/Something-new/" style="float: left;">
        ← Something new
    </a>
    
    
</nav>

        <div class="duoshuo">
<div class="ds-thread" data-thread-key="2016/11/18/hello/" data-title="Hello again" data-url="http://zhengpengkun.top/2016/11/18/hello/"></div>
<script type="text/javascript">
var duoshuoQuery = {short_name:”zhengpengkun”};
(function() {
	var ds = document.createElement('script');
	ds.type = 'text/javascript';ds.async = true;
	ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
	ds.charset = 'UTF-8';
	(document.getElementsByTagName('head')[0] 
	 || document.getElementsByTagName('body')[0]).appendChild(ds);
})();
</script>
</div>
    </div>
</section>

 
<!-- ============================ Footer =========================== -->

<footer>
    <div class="container">
            <div class="copy">
                <p>
                    &copy; 2014<script>new Date().getFullYear()>2010&&document.write("-"+new Date().getFullYear());</script>, Content By Zheng Pengkun. All Rights Reserved.
                </p>
                <p>Theme By <a href="//go.kieran.top" style="color: #767D84">Kieran</a></p>
            </div>
            <div class="social">
                <ul>
                    
                    <li><a href="https://github.com/kevinasmomo" title="Github" target="_blank"><i class="icon-github"></i></a>&nbsp;</li>
                    
                    
                    
                    
                    
                    <li><a href="http://weibo.com/879432137?is_all=1" title="Sina-Weibo" target="_blank"><i class="icon-sina-weibo"></i></a>&nbsp;</li>
                    
                </ul>
           
<script>(function(i,s,o,g,r,a,m){i["DaoVoiceObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;a.charset="utf-8";m.parentNode.insertBefore(a,m)})(window,document,"script",('https:' == document.location.protocol ? 'https:' : 'http:') + "//widget.daovoice.io/widget/80837644.js","daovoice");</script>
<script>
  daovoice('init', {
    app_id: "80837644",
  });
  daovoice('update');
</script>
<p style="height:20px;line-height:20px;color:#939393;">蜀ICP备16033273号</p>
		 	<div style="width:300px">
		 		<a target="_blank" href="http://www.beian.gov.cn/portal/registerSystemInfo?recordcode=51010702000611" style="display:inline-block;text-decoration:none;height:20px;line-height:20px;"><img src="/img/beian.png"” style="float:left;"/><p style="float:left;height:20px;line-height:20px;margin: 0px 0px 0px 5px; color:#939393;">川公网安备 51010702000611号</p></a>
<script src="https://s4.cnzz.com/z_stat.php?id=1260845102&web_id=1260845102" language="JavaScript"></script>
		 	</div>
		 
</div>
            <div class="clearfix"> </div>
        </div>
</footer>

<!-- ============================ END Footer =========================== --> <!-- Load our scripts -->
<!-- Resizable 'on-demand' full-height hero -->
<script type="text/javascript">
    var resizeHero = function () {
        var hero = $(".cover,.heightblock"),
            window1 = $(window);
        hero.css({
            "height": window1.height()
        });
    };

    resizeHero();

    $(window).resize(function () {
        resizeHero();
    });
</script>
<script src="/js/plugins.min.js"></script><!-- Bootstrap core and concatenated plugins always load here -->
<script src="/js/jquery.flexslider-min.js"></script><!-- Flexslider plugin -->
<script src="/js/scripts.js"></script><!-- Theme scripts -->


<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
$('#intro').find('img').each(function(){
  var alt = this.alt;

  if (alt){
    $(this).after('<span class="caption" style="display:none">' + alt + '</span>');
  }

  $(this).wrap('<a href="' + this.src + '" title="' + alt + '" class="fancybox" rel="gallery" />');
});
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>

<!-- Initiate flexslider plugin -->
<script type="text/javascript">
    $(document).ready(function($) {
      $('.flexslider').flexslider({
        animation: "fade",
        prevText: "",
        nextText: "",
        directionNav: true
      });
      <!-- Baidu统计 -->
      var _hmt = _hmt || [];
      (function() {
        var hm = document.createElement("script");
        hm.src = "//hm.baidu.com/hm.js?c71a239d451f8149ac6ebf67a0c992fa";
        var s = document.getElementsByTagName("script")[0];
        s.parentNode.insertBefore(hm, s);
      })();

      <!-- Google 统计 -->
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
      (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
      m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-63685503-1', 'auto');
      ga('send', 'pageview');
    });
</script> 