
<head>
  <title>2016中国痛风诊疗指南 | Zheng Pengkun’s blog</title>
  <!-- Meta data -->
    <meta http-equiv="Content-Type" content="text/html" charset="UTF-8" >
    <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <meta name="generator" content="Zheng Pengkun’s blog">
    <meta name="author" content="Zheng Pengkun">
    <meta name="description" content="" />
    <meta name="keywords" content="" />

    <!-- Favicon, (keep icon in root folder) -->
    <link rel="Shortcut Icon" href="/img/favicon.ico" type="image/ico">

    <link rel="alternate" href="/atom.xml" title="Zheng Pengkun’s blog" type="application/atom+xml">
    <link rel="stylesheet" href="/css/all.css" media="screen" type="text/css">
	
    <link rel="stylesheet" href="/highlightjs/vs.css" type="text/css">
    
    

    <!-- Custom stylesheet, (add custom styles here, always load last) -->
    <!-- Load our stylesheet for IE8 -->
    <!--[if IE 8]>
    <link rel="stylesheet" type="text/css" href="/css/ie8.css" />
    <![endif]-->

    <!-- Google Webfonts (Monserrat 400/700, Open Sans 400/600) -->
    <link href='//fonts.useso.com/css?family=Montserrat:400,700' rel='stylesheet' type='text/css'>
    <link href='//fonts.useso.com/css?family=Open+Sans:400,600' rel='stylesheet' type='text/css'>

    <!-- Load our fonts individually if IE8+, to avoid faux bold & italic rendering -->
    <!--[if IE]>
    <link href='http://fonts.useso.com/css?family=Montserrat:400' rel='stylesheet' type='text/css'>
    <link href='http://fonts.useso.com/css?family=Montserrat:700' rel='stylesheet' type='text/css'>
    <link href='http://fonts.useso.com/css?family=Open+Sans:400' rel='stylesheet' type='text/css'>
    <link href='http://fonts.useso.com/css?family=Open+Sans:600' rel='stylesheet' type='text/css'>
    <![endif]-->

    <!-- jQuery | Load our jQuery, with an alternative source fallback to a local version if request is unavailable -->
    <script src="/js/jquery-1.11.1.min.js"></script>
    <script>window.jQuery || document.write('<script src="js/jquery-1.11.1.min.js"><\/script>')</script>

    <!-- Load these in the <head> for quicker IE8+ load times -->
    <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
    <script src="/js/html5shiv.min.js"></script>
    <script src="/js/respond.min.js"></script>
    <![endif]-->










  
  
  

  
  <style>.col-md-8.col-md-offset-2.opening-statement img{display:none;}</style>
</head>
 <!-- ============================ Off-canvas navigation =========================== -->

    <div class="sb-slidebar sb-right sb-style-overlay sb-momentum-scrolling">
        <div class="sb-close" aria-label="Close Menu" aria-hidden="true">
            <img src="/img/close.png" alt="Close"/>
        </div>
        <!-- Lists in Slidebars -->
        <ul class="sb-menu">
            <li><a href="/" class="animsition-link" title="Home">Home</a></li>
            <li><a href="/archives" class="animsition-link" title="archive">archives</a></li>
            <!-- Dropdown Menu -->
			 
            
            
        </ul>
        <!-- Lists in Slidebars -->
        <ul class="sb-menu secondary">
            <li><a href="/about.html" class="animsition-link" title="about">About</a></li>
            <li><a href="/atom.xml" class="animsition-link" title="rss">RSS</a></li>
        </ul>
    </div>
    
    <!-- ============================ END Off-canvas navigation =========================== -->

    <!-- ============================ #sb-site Main Page Wrapper =========================== -->

    <div id="sb-site">
        <!-- #sb-site - All page content should be contained within this id, except the off-canvas navigation itself -->

        <!-- ============================ Header & Logo bar =========================== -->

        <div id="navigation" class="navbar navbar-fixed-top">
            <div class="navbar-inner">
                <div class="container">
                    <!-- Nav logo -->
                    <div class="logo">
                        <a href="/" title="Logo" class="animsition-link">
                         <img src="/img/111.png" alt="Logo" width="35px;"/> 
                        </a>
                    </div>
                    <!-- // Nav logo -->
                    <!-- Info-bar -->
                    <nav>
                        <ul class="nav">
                            <li><a href="/" class="animsition-link">Zheng Pengkun’s blog</a></li>
                            <li class="nolink"><span>Always </span>Creative.</li>
                            
                            <li><a href="https://github.com/kevinasmomo" title="Github" target="_blank"><i class="icon-github"></i></a></li>
                                  
                            
                            <li><a href="http://weibo.com/879432137?is_all=1" title="Sina-Weibo" target="_blank"><i class="icon-sina-weibo"></i></a></li>
                            
                            <li class="nolink"><span>Welcome!</span></li>
                        </ul>
                    </nav>
                    <!--// Info-bar -->
                </div>
                <!-- // .container -->
                <div class="learnmore sb-toggle-right">More</div>
                <button type="button" class="navbar-toggle menu-icon sb-toggle-right" title="More">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar before"></span>
                <span class="icon-bar main"></span>
                <span class="icon-bar after"></span>
                </button>
            </div>
            <!-- // .navbar-inner -->
        </div>

        <!-- ============================ Header & Logo bar =========================== -->

 
<section id="intro">
    <div class="container">
        <div class="row col-md-offset-2">
            <div class="col-md-8">
    			<span class="post-meta">
      <time datetime="2016-12-02T09:28:29.000Z" itemprop="datePublished">
          2016-12-02
      </time>
    
</span>
                <h1>2016中国痛风诊疗指南</h1>
            </div>
        </div>
        <div class="col-md-8 col-md-offset-2">
      		<h3 id="2016&#x4E2D;&#x56FD;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x6307;&#x5357;"><a href="#2016&#x4E2D;&#x56FD;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x6307;&#x5357;" class="headerlink" title="2016&#x4E2D;&#x56FD;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x6307;&#x5357;"></a>2016&#x4E2D;&#x56FD;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x6307;&#x5357;</h3><hr>
<p>&#x4EE5;&#x4E0B;&#x5168;&#x6587;&#x5747;&#x53C2;&#x8003;&#x81EA;<em>&#x4E2D;&#x534E;&#x533B;&#x5B66;&#x4F1A;&#x98CE;&#x6E7F;&#x75C5;&#x5B66;&#x5206;&#x4F1A;</em>&#x53D1;&#x8868;&#x7684;<strong>&#x300A;2016&#x4E2D;&#x56FD;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x6307;&#x5357;&#x300B;</strong></p>
<p>&#x75DB;&#x98CE;&#x662F;&#x4E00;&#x79CD;&#x5355;&#x94A0;&#x5C3F;&#x9178;&#x76D0;(MSU)&#x6C89;&#x79EF;&#x6240;&#x81F4;&#x7684;&#x6676;&#x4F53;&#x76F8;&#x5173;&#x6027;&#x5173;&#x8282;&#x75C5;&#xFF0C;&#x4E0E;<strong>&#x560C;&#x5464;&#x4EE3;&#x8C22;&#x7D0A;&#x4E71;&#x53CA;(&#x6216;)&#x5C3F;&#x9178;&#x6392;&#x6CC4;&#x51CF;&#x5C11;&#x6240;&#x81F4;&#x7684;&#x9AD8;&#x5C3F;&#x9178;&#x8840;&#x75C7;</strong>&#x76F4;&#x63A5;&#x76F8;&#x5173;&#xFF0C;&#x5C5E;&#x4EE3;&#x8C22;&#x6027;&#x98CE;&#x6E7F;&#x75C5;&#x8303;&#x7574;&#x3002;&#x75DB;&#x98CE;&#x53EF;&#x5E76;&#x53D1;&#x80BE;&#x810F;&#x75C5;&#x53D8;&#xFF0C;&#x4E25;&#x91CD;&#x8005;&#x53EF;&#x51FA;&#x73B0;&#x5173;&#x8282;&#x7834;&#x574F;&#x3001;&#x80BE;&#x529F;&#x80FD;&#x635F;&#x5BB3;&#xFF0C;&#x5E38;&#x4F34;&#x53D1;&#x9AD8;&#x8102;&#x8840;&#x75C7;&#x3001;&#x9AD8;&#x8840;&#x538B;&#x75C5;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x3001;&#x52A8;&#x8109;&#x786C;&#x5316;&#x53CA;&#x51A0;&#x5FC3;&#x75C5;&#x7B49;&#x3002;</p>
<p>&#x6211;&#x56FD;&#x7F3A;&#x4E4F;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x75DB;&#x98CE;&#x6D41;&#x884C;&#x75C5;&#x5B66;&#x8C03;&#x67E5;&#x8D44;&#x6599;&#xFF0C;&#x4F46;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x65F6;&#x95F4;&#x3001;&#x4E0D;&#x540C;&#x5730;&#x533A;&#x62A5;&#x544A;&#x7684;&#x75DB;&#x98CE;&#x60A3;&#x75C5;&#x60C5;&#x51B5;&#xFF0C;&#x76EE;&#x524D;&#x6211;&#x56FD;&#x75DB;&#x98CE;&#x7684;&#x60A3;&#x75C5;&#x7387;&#x5728;1%&#xFF5E;3%&#xFF0C;&#x5E76;&#x5448;&#x9010;&#x5E74;&#x4E0A;&#x5347;&#x8D8B;&#x52BF;&#x3002;&#x56FD;&#x5BB6;&#x98CE;&#x6E7F;&#x75C5;&#x6570;&#x636E;&#x4E2D;&#x5FC3;(Chinese Rheumatism Data Center&#xFF0C;CRDC)&#x7F51;&#x7EDC;&#x6CE8;&#x518C;&#x53CA;&#x968F;&#x8BBF;&#x7814;&#x7A76;&#x7684;&#x9636;&#x6BB5;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x622A;&#x81F3;2016&#x5E74;2&#x6708;&#xFF0C;&#x57FA;&#x4E8E;&#x5168;&#x56FD;27&#x4E2A;&#x7701;&#x3001;&#x5E02;&#x3001;&#x81EA;&#x6CBB;&#x533A;100&#x5BB6;&#x533B;&#x9662;&#x7684;6 814&#x4F8B;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x6709;&#x6548;&#x75C5;&#x4F8B;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x56FD;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#x4E3A;48.28&#x5C81;(&#x7537;&#x6027;47.95&#x5C81;&#xFF0C;&#x5973;&#x6027;53.14&#x5C81;)&#xFF0C;&#x9010;&#x6B65;&#x8D8B;&#x5E74;&#x8F7B;&#x5316;&#xFF0C;&#x7537;&#x2236;&#x5973;&#x4E3A;15&#x2236;1&#x3002;</p>
<p><strong>&#x8D85;&#x8FC7;50%&#x7684;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x4E3A;&#x8D85;&#x91CD;&#x6216;&#x80A5;&#x80D6;&#x3002;</strong></p>
<p>&#x7537;&#x5973;&#x53D1;&#x75C5;&#x8BF1;&#x56E0;&#x6709;&#x5F88;&#x5927;&#x5DEE;&#x5F02;&#xFF0C;&#x7537;&#x6027;&#x60A3;&#x8005;&#x6700;&#x4E3B;&#x8981;&#x4E3A;<strong>&#x996E;&#x9152;&#x8BF1;&#x53D1;</strong>(25.5%)&#xFF0C;&#x5176;&#x6B21;&#x4E3A;<strong>&#x9AD8;&#x560C;&#x5464;&#x996E;&#x98DF;</strong>(22.9%)&#x548C;<strong>&#x5267;&#x70C8;&#x8FD0;&#x52A8;</strong>(6.2%)&#xFF1B;&#x5973;&#x6027;&#x60A3;&#x8005;&#x6700;&#x4E3B;&#x8981;&#x4E3A;<strong>&#x9AD8;&#x560C;&#x5464;&#x996E;&#x98DF;</strong>&#x8BF1;&#x53D1;(17.0%)&#xFF0C;&#x5176;&#x6B21;&#x4E3A;<strong>&#x7A81;&#x7136;&#x53D7;&#x51B7;</strong>(11.2%)&#x548C;<strong>&#x5267;&#x70C8;&#x8FD0;&#x52A8;</strong>(9.6%)&#x3002;</p>
<p>&#x9AD8;&#x8D28;&#x91CF;&#x4E34;&#x5E8A;&#x5B9E;&#x8DF5;&#x6307;&#x5357;&#x80FD;&#x89C4;&#x8303;&#x533B;&#x751F;&#x8BCA;&#x7597;&#x884C;&#x4E3A;&#xFF0C;&#x964D;&#x4F4E;&#x533B;&#x7597;&#x6210;&#x672C;&#xFF0C;&#x63D0;&#x9AD8;&#x533B;&#x7597;&#x8D28;&#x91CF;&#x3002;&#x622A;&#x81F3;2015&#x5E74;12&#x6708;&#xFF0C;&#x5168;&#x7403;&#x5171;&#x6709;14&#x90E8;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x6307;&#x5357;&#x53D1;&#x5E03;&#xFF0C;&#x4E3A;&#x75DB;&#x98CE;&#x7684;&#x8BCA;&#x7597;&#x548C;&#x7BA1;&#x7406;&#x63D0;&#x4F9B;&#x6709;&#x6548;&#x6307;&#x5BFC;&#xFF0C;&#x4E3A;&#x66F4;&#x597D;&#x5730;&#x6307;&#x5BFC;&#x6211;&#x56FD;&#x98CE;&#x6E7F;&#x514D;&#x75AB;&#x79D1;&#x4E34;&#x5E8A;&#x533B;&#x5E08;&#x5236;&#x5B9A;<strong>&#x6070;&#x5F53;</strong>&#x7684;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x65B9;&#x6848;&#xFF0C;&#x4E2D;&#x534E;&#x533B;&#x5B66;&#x4F1A;&#x98CE;&#x6E7F;&#x75C5;&#x5B66;&#x5206;&#x4F1A;&#x4F9D;&#x636E;&#x56FD;&#x5185;&#x5916;&#x6307;&#x5357;&#x5236;&#x8BA2;&#x7684;&#x65B9;&#x6CD5;&#x4E0E;&#x6B65;&#x9AA4;&#xFF0C;&#x57FA;&#x4E8E;&#x5F53;&#x524D;&#x6700;&#x4F73;&#x8BC1;&#x636E;&#xFF0C;&#x5236;&#x8BA2;&#x4E86;2016&#x7248;&#x4E2D;&#x56FD;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x6307;&#x5357;&#x3002;</p>
<hr>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;1&#xFF1A;2015&#x5E74;&#x7F8E;&#x56FD;&#x98CE;&#x6E7F;&#x75C5;&#x5B66;&#x4F1A;(ACR)&#x548C;&#x6B27;&#x6D32;&#x6297;&#x98CE;&#x6E7F;&#x75C5;&#x8054;&#x76DF;(EULAR)&#x5236;&#x5B9A;&#x7684;&#x75DB;&#x98CE;&#x5206;&#x7C7B;&#x6807;&#x51C6;&#x8F83;1977&#x5E74;ACR&#x5236;&#x5B9A;&#x7684;&#x75DB;&#x98CE;&#x5206;&#x7C7B;&#x6807;&#x51C6;&#x5728;&#x654F;&#x611F;&#x5EA6;&#x548C;&#x7279;&#x5F02;&#x5EA6;&#x65B9;&#x9762;&#x66F4;&#x9AD8;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;2015&#x5E74;&#x7684;&#x75DB;&#x98CE;&#x5206;&#x7C7B;&#x6807;&#x51C6;(2B)</strong></p>
<p>&#x5F53;&#x524D;&#x56FD;&#x5185;&#x5916;&#x6709;&#x591A;&#x4E2A;&#x75DB;&#x98CE;&#x5206;&#x7C7B;&#x6807;&#x51C6;&#x3002;2015&#x5E74;ACR&#x548C;EULAR&#x66F4;&#x65B0;&#x7684;&#x75DB;&#x98CE;&#x5206;&#x7C7B;&#x6807;&#x51C6;&#x8F83;&#x5176;&#x4ED6;&#x6807;&#x51C6;&#x66F4;&#x52A0;&#x79D1;&#x5B66;&#x3001;&#x7CFB;&#x7EDF;&#x4E0E;&#x5168;&#x9762;&#x3002;&#x8BE5;&#x6807;&#x51C6;&#x9002;&#x7528;&#x4E8E;&#x81F3;&#x5C11;&#x53D1;&#x4F5C;&#x8FC7;1&#x6B21;&#x5916;&#x5468;&#x5173;&#x8282;&#x80BF;&#x80C0;&#x3001;&#x75BC;&#x75DB;&#x6216;&#x538B;&#x75DB;&#x7684;&#x75DB;&#x98CE;&#x7591;&#x4F3C;&#x60A3;&#x8005;&#x3002;&#x5BF9;&#x5DF2;&#x5728;&#x53D1;&#x4F5C;&#x5173;&#x8282;&#x6DB2;&#x3001;&#x6ED1;&#x56CA;&#x6216;&#x75DB;&#x98CE;&#x77F3;&#x4E2D;&#x627E;&#x5230;&#x5C3F;&#x9178;&#x76D0;&#x7ED3;&#x6676;&#x8005;&#xFF0C;&#x53EF;&#x76F4;&#x63A5;&#x8BCA;&#x65AD;&#x75DB;&#x98CE;&#x3002;&#x8BE5;&#x6807;&#x51C6;&#x5305;&#x542B;3&#x4E2A;&#x65B9;&#x9762;&#xFF0C;8&#x4E2A;&#x6761;&#x76EE;&#xFF0C;&#x5171;&#x8BA1;23&#x5206;&#xFF0C;&#x5F53;&#x5F97;&#x5206;&#x2265;8&#x5206;&#xFF0C;&#x53EF;&#x8BCA;&#x65AD;&#x75DB;&#x98CE;&#x3002;&#x4F46;&#x8BE5;&#x6807;&#x51C6;&#x7EB3;&#x5165;&#x7684;&#x53D7;&#x8BD5;&#x5BF9;&#x8C61;&#x4E0E;&#x6211;&#x56FD;&#x4EBA;&#x7FA4;&#x5B58;&#x5728;&#x79CD;&#x65CF;&#x5DEE;&#x5F02;&#xFF0C;&#x662F;&#x5426;&#x5BF9;&#x6211;&#x56FD;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x6709;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x7684;&#x654F;&#x611F;&#x5EA6;&#x548C;&#x7279;&#x5F02;&#x5EA6;&#xFF0C;&#x5E94;&#x8FDB;&#x4E00;&#x6B65;&#x5F00;&#x5C55;&#x76F8;&#x5173;&#x7814;&#x7A76;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;2&#xFF1A;&#x5BF9;&#x4E34;&#x5E8A;&#x8868;&#x73B0;&#x4E0D;&#x5178;&#x578B;&#x7684;&#x75DB;&#x98CE;&#x7591;&#x4F3C;&#x60A3;&#x8005;&#xFF0C;&#x53EF;&#x8003;&#x8651;&#x4F7F;&#x7528;&#x8D85;&#x58F0;&#x68C0;&#x67E5;&#x53D7;&#x7D2F;&#x5173;&#x8282;&#x53CA;&#x5468;&#x56F4;&#x808C;&#x8171;&#x4E0E;&#x8F6F;&#x7EC4;&#x7EC7;&#x4EE5;&#x8F85;&#x52A9;&#x8BCA;&#x65AD;(2B)</strong></p>
<p>&#x8D85;&#x58F0;&#x5728;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x4E2D;&#x80FD;&#x8F83;&#x654F;&#x611F;&#x53D1;&#x73B0;&#x5C3F;&#x9178;&#x76D0;&#x6C89;&#x79EF;&#x5F81;&#x8C61;&#xFF0C;&#x53EF;&#x4F5C;&#x4E3A;&#x5F71;&#x50CF;&#x5B66;&#x7B5B;&#x67E5;&#x624B;&#x6BB5;&#x4E4B;&#x4E00;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8D85;&#x58F0;&#x68C0;&#x67E5;&#x5173;&#x8282;&#x80BF;&#x80C0;&#x60A3;&#x8005;&#x6709;&#x53CC;&#x8F68;&#x5F81;&#x65F6;&#xFF0C;&#x53EF;&#x6709;&#x6548;&#x8F85;&#x52A9;&#x8BCA;&#x65AD;&#x75DB;&#x98CE;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;3&#xFF1A;&#x5BF9;&#x8840;&#x5C3F;&#x9178;&#x6B63;&#x5E38;&#x7684;&#x75DB;&#x98CE;&#x7591;&#x4F3C;&#x60A3;&#x8005;&#xFF0C;&#x5728;&#x533B;&#x9662;&#x6709;&#x76F8;&#x5173;&#x8BBE;&#x5907;&#x548C;&#x6761;&#x4EF6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EF;&#x8003;&#x8651;&#x4F7F;&#x7528;&#x53CC;&#x6E90;CT&#x8FDB;&#x884C;&#x8F85;&#x52A9;&#x8BCA;&#x65AD;(2B)</strong></p>
<p>&#x53CC;&#x6E90;CT&#x80FD;&#x7279;&#x5F02;&#x6027;&#x8BC6;&#x522B;&#x5C3F;&#x9178;&#x76D0;&#x7ED3;&#x6676;&#xFF0C;&#x53EF;&#x4F5C;&#x4E3A;&#x5F71;&#x50CF;&#x5B66;&#x7B5B;&#x67E5;&#x624B;&#x6BB5;&#x4E4B;&#x4E00;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53CC;&#x6E90;CT&#x8868;&#x73B0;&#x6709;&#x5C3F;&#x9178;&#x76D0;&#x7ED3;&#x6676;&#x65F6;&#xFF0C;&#x53EF;&#x6709;&#x6548;&#x8F85;&#x52A9;&#x8BCA;&#x65AD;&#x75DB;&#x98CE;&#xFF0C;&#x4F46;&#x4E5F;&#x5E94;&#x6CE8;&#x610F;&#x5176;&#x51FA;&#x73B0;&#x5047;&#x9633;&#x6027;&#x3002;&#x8003;&#x8651;&#x5230;&#x53CC;&#x6E90;CT&#x7684;&#x4EF7;&#x683C;&#x56E0;&#x7D20;&#xFF0C;&#x5EFA;&#x8BAE;&#x4EC5;&#x5728;&#x5FC5;&#x8981;&#x65F6;&#x8FDB;&#x884C;&#x68C0;&#x67E5;&#x3002;&#x6839;&#x636E;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x4E34;&#x5E8A;&#x7279;&#x5F81;&#x548C;&#x5F71;&#x50CF;&#x5B66;&#x68C0;&#x67E5;&#x4ECD;&#x65E0;&#x6CD5;&#x786E;&#x8BCA;&#x65F6;&#xFF0C;&#x53EF;&#x8FDB;&#x884C;&#x5173;&#x8282;&#x7A7F;&#x523A;&#x62BD;&#x6DB2;&#xFF0C;&#x68C0;&#x67E5;&#x5C3F;&#x9178;&#x76D0;&#x7ED3;&#x6676;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;4&#xFF1A;&#x75DB;&#x98CE;&#x6025;&#x6027;&#x53D1;&#x4F5C;&#x671F;&#xFF0C;&#x63A8;&#x8350;&#x53CA;&#x65E9;(&#x4E00;&#x822C;&#x5E94;&#x5728;24 h&#x5185;)&#x8FDB;&#x884C;&#x6297;&#x708E;&#x6B62;&#x75DB;&#x6CBB;&#x7597;(2B)</strong></p>
<p>&#x75DB;&#x98CE;&#x6025;&#x6027;&#x53D1;&#x4F5C;&#x671F;&#xFF0C;&#x53CA;&#x65E9;(24h&#x4EE5;&#x5185;)&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x4F7F;&#x7528;&#x975E;&#x753E;&#x4F53;&#x6D88;&#x708E;&#x836F;(NSAIDs)&#x3001;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;&#x548C;&#x7CD6;&#x76AE;&#x8D28;&#x6FC0;&#x7D20;&#x53EF;&#x6709;&#x6548;&#x6297;&#x708E;&#x9547;&#x75DB;&#xFF0C;&#x63D0;&#x9AD8;&#x60A3;&#x8005;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;5&#xFF1A;&#x75DB;&#x98CE;&#x6025;&#x6027;&#x53D1;&#x4F5C;&#x671F;&#xFF0C;&#x63A8;&#x8350;&#x9996;&#x5148;&#x4F7F;&#x7528;NSAIDs&#x7F13;&#x89E3;&#x75C7;&#x72B6;(1B)</strong></p>
<p>&#x75DB;&#x98CE;&#x6025;&#x6027;&#x53D1;&#x4F5C;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x8003;&#x8651;&#x7F13;&#x89E3;&#x60A3;&#x8005;&#x7684;&#x4E34;&#x5E8A;&#x75C7;&#x72B6;&#x3002;&#x76EE;&#x524D;&#x4EC5;&#x6709;&#x95F4;&#x63A5;&#x8BC1;&#x636E;&#x6BD4;&#x8F83;&#x4E0D;&#x540C;&#x975E;&#x9009;&#x62E9;&#x6027;NSAIDs&#x6CBB;&#x7597;&#x75DB;&#x98CE;&#x7684;&#x76F8;&#x5BF9;&#x7597;&#x6548;&#x4E0E;&#x5B89;&#x5168;&#x6027;&#x3002;&#x9009;&#x62E9;&#x6027;&#x73AF;&#x6C27;&#x5316;&#x9176;2(COX-2)&#x6291;&#x5236;&#x5242;&#x80FD;&#x66F4;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x6291;&#x5236;COX-2&#xFF0C;&#x51CF;&#x5C11;&#x80C3;&#x80A0;&#x9053;&#x635F;&#x4F24;&#x7B49;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x53EF;&#x7528;&#x4E8E;&#x6709;&#x6D88;&#x5316;&#x9053;&#x9AD8;&#x5371;&#x56E0;&#x7D20;&#x7684;&#x60A3;&#x8005;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;6&#xFF1A;&#x75DB;&#x98CE;&#x6025;&#x6027;&#x53D1;&#x4F5C;&#x671F;&#xFF0C;&#x5BF9;NSAIDs&#x6709;&#x7981;&#x5FCC;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x5EFA;&#x8BAE;&#x5355;&#x72EC;&#x4F7F;&#x7528;&#x4F4E;&#x5242;&#x91CF;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;(2B)</strong></p>
<p>&#x9AD8;&#x5242;&#x91CF;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;(4.8&#xFF5E;6.0 mg/d)&#x80FD;&#x6709;&#x6548;&#x7F13;&#x89E3;&#x75DB;&#x98CE;&#x6025;&#x6027;&#x671F;&#x60A3;&#x8005;&#x7684;&#x4E34;&#x5E8A;&#x75C7;&#x72B6;&#xFF0C;&#x4F46;&#x5176;&#x80C3;&#x80A0;&#x9053;&#x4E0D;&#x826F;&#x53CD;&#x5E94;&#x53D1;&#x751F;&#x7387;&#x8F83;&#x9AD8;&#xFF0C;&#x4E14;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x60A3;&#x8005;&#x56E0;&#x4E0D;&#x826F;&#x53CD;&#x5E94;&#x505C;&#x836F;&#x3002;&#x4F4E;&#x5242;&#x91CF;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;(1.5&#xFF5E;1.8 mg/d)&#x4E0E;&#x9AD8;&#x5242;&#x91CF;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;&#x76F8;&#x6BD4;&#xFF0C;&#x5728;&#x6709;&#x6548;&#x6027;&#x65B9;&#x9762;&#x5DEE;&#x5F02;&#x65E0;&#x7EDF;&#x8BA1;&#x5B66;&#x610F;&#x4E49;&#xFF1B;&#x5728;&#x5B89;&#x5168;&#x6027;&#x65B9;&#x9762;&#xFF0C;&#x4E0D;&#x826F;&#x53CD;&#x5E94;&#x53D1;&#x751F;&#x7387;&#x66F4;&#x4F4E;&#x3002;&#x4F4E;&#x5242;&#x91CF;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;48 h&#x5185;&#x7528;&#x836F;&#x6548;&#x679C;&#x66F4;&#x597D;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;7&#xFF1A;&#x75DB;&#x98CE;&#x6025;&#x6027;&#x53D1;&#x4F5C;&#x671F;&#xFF0C;&#x77ED;&#x671F;&#x5355;&#x7528;&#x7CD6;&#x76AE;&#x8D28;&#x6FC0;&#x7D20;&#xFF0C;&#x5176;&#x7597;&#x6548;&#x548C;&#x5B89;&#x5168;&#x6027;&#x4E0E;NSAIDs&#x7C7B;&#x4F3C;(2B)</strong></p>
<p>&#x5BF9;&#x6025;&#x6027;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x77ED;&#x671F;&#x5355;&#x7528;&#x7CD6;&#x76AE;&#x8D28;&#x6FC0;&#x7D20;(30 mg/d&#xFF0C;3 d)&#x53EF;&#x8D77;&#x5230;&#x4E0E;NSAIDs&#x540C;&#x6837;&#x6709;&#x6548;&#x7684;&#x9547;&#x75DB;&#x4F5C;&#x7528;&#xFF0C;&#x4E14;&#x5B89;&#x5168;&#x6027;&#x826F;&#x597D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;NSAIDs&#x548C;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;&#x4E0D;&#x8010;&#x53D7;&#x7684;&#x6025;&#x6027;&#x53D1;&#x4F5C;&#x671F;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;8&#xFF1A;&#x5BF9;&#x6025;&#x6027;&#x75DB;&#x98CE;&#x5173;&#x8282;&#x708E;&#x9891;&#x7E41;&#x53D1;&#x4F5C;(&gt;2&#x6B21;/&#x5E74;)&#xFF0C;&#x6709;&#x6162;&#x6027;&#x75DB;&#x98CE;&#x5173;&#x8282;&#x708E;&#x6216;&#x75DB;&#x98CE;&#x77F3;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x63A8;&#x8350;&#x8FDB;&#x884C;&#x964D;&#x5C3F;&#x9178;&#x6CBB;&#x7597;(1B)</strong></p>
<p>&#x964D;&#x5C3F;&#x9178;&#x6CBB;&#x7597;&#x7684;&#x76EE;&#x6807;&#x662F;&#x9884;&#x9632;&#x75DB;&#x98CE;&#x5173;&#x8282;&#x708E;&#x7684;&#x6025;&#x6027;&#x590D;&#x53D1;&#x548C;&#x75DB;&#x98CE;&#x77F3;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5E2E;&#x52A9;&#x75DB;&#x98CE;&#x77F3;&#x6EB6;&#x89E3;&#x3002;&#x5C06;&#x60A3;&#x8005;&#x8840;&#x5C3F;&#x9178;&#x6C34;&#x5E73;&#x7A33;&#x5B9A;&#x63A7;&#x5236;&#x5728;360 &#x3BC;mol/L(6 mg/dl)&#x4EE5;&#x4E0B;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x7F13;&#x89E3;&#x75C7;&#x72B6;&#xFF0C;&#x63A7;&#x5236;&#x75C5;&#x60C5;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;9&#xFF1A;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x5728;&#x8FDB;&#x884C;&#x964D;&#x5C3F;&#x9178;&#x6CBB;&#x7597;&#x65F6;&#xFF0C;&#x6291;&#x5236;&#x5C3F;&#x9178;&#x751F;&#x6210;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;&#x522B;&#x560C;&#x9187;(2B)&#x6216;&#x975E;&#x5E03;&#x53F8;&#x4ED6;(2B)&#xFF1B;&#x4FC3;&#x8FDB;&#x5C3F;&#x9178;&#x6392;&#x6CC4;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;&#x82EF;&#x6EB4;&#x9A6C;&#x9686;(2B)</strong></p>
<p>&#x5BF9;&#x6291;&#x5236;&#x5C3F;&#x9178;&#x751F;&#x6210;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x975E;&#x5E03;&#x53F8;&#x4ED6;&#x5728;&#x6709;&#x6548;&#x6027;&#x548C;&#x5B89;&#x5168;&#x6027;&#x65B9;&#x9762;&#x8F83;&#x522B;&#x560C;&#x9187;&#x66F4;&#x5177;&#x4F18;&#x52BF;&#x3002;&#x5BF9;&#x4FC3;&#x8FDB;&#x5C3F;&#x9178;&#x6392;&#x6CC4;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x82EF;&#x6EB4;&#x9A6C;&#x9686;&#x548C;&#x4E19;&#x78FA;&#x8212;&#x5747;&#x53EF;&#x7528;&#x4E8E;&#x6162;&#x6027;&#x671F;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x3002;&#x82EF;&#x6EB4;&#x9A6C;&#x9686;&#x5728;&#x6709;&#x6548;&#x6027;&#x548C;&#x5B89;&#x5168;&#x6027;&#x65B9;&#x9762;&#x4F18;&#x4E8E;&#x4E19;&#x78FA;&#x8212;&#x3002;&#x4F7F;&#x7528;&#x522B;&#x560C;&#x9187;&#x65F6;&#xFF0C;&#x5E94;&#x4ECE;&#x4F4E;&#x5242;&#x91CF;&#x5F00;&#x59CB;&#xFF0C;&#x80BE;&#x529F;&#x80FD;&#x6B63;&#x5E38;&#x8005;&#x8D77;&#x59CB;&#x5242;&#x91CF;&#x4E3A;0.1 g/d&#xFF0C;&#x80BE;&#x529F;&#x80FD;&#x4E0D;&#x5168;&#x65F6;&#x5242;&#x91CF;&#x5E94;&#x66F4;&#x4F4E;&#xFF0C;&#x9010;&#x6E10;&#x589E;&#x52A0;&#x5242;&#x91CF;&#xFF0C;&#x5BC6;&#x5207;&#x76D1;&#x89C6;&#x6709;&#x65E0;&#x8D85;&#x654F;&#x53CD;&#x5E94;&#x51FA;&#x73B0;&#x3002;&#x4F7F;&#x7528;&#x82EF;&#x6EB4;&#x9A6C;&#x9686;&#x65F6;&#xFF0C;&#x5E94;&#x4ECE;&#x4F4E;&#x5242;&#x91CF;&#x5F00;&#x59CB;&#xFF0C;&#x8FC7;&#x7A0B;&#x4E2D;&#x589E;&#x52A0;&#x996E;&#x6C34;&#x91CF;&#xFF0C;&#x78B1;&#x5316;&#x5C3F;&#x6DB2;&#xFF0C;&#x907F;&#x514D;&#x4E0E;&#x5176;&#x4ED6;&#x809D;&#x635F;&#x5BB3;&#x836F;&#x7269;&#x540C;&#x65F6;&#x4F7F;&#x7528;&#x3002;&#x533B;&#x751F;&#x5E94;&#x6839;&#x636E;&#x60A3;&#x8005;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#xFF0C;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x4F7F;&#x7528;&#x4EE5;&#x4E0A;&#x964D;&#x5C3F;&#x9178;&#x836F;&#x7269;&#xFF0C;&#x5E76;&#x5728;&#x7528;&#x836F;&#x8FC7;&#x7A0B;&#x4E2D;&#x8B66;&#x60D5;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x809D;&#x3001;&#x80BE;&#x6BD2;&#x6027;&#x548C;&#x5176;&#x4ED6;&#x526F;&#x53CD;&#x5E94;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;10&#xFF1A;&#x5BF9;&#x5408;&#x5E76;&#x6162;&#x6027;&#x80BE;&#x810F;&#x75BE;&#x75C5;&#x7684;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#xFF0C;&#x5EFA;&#x8BAE;&#x5148;&#x8BC4;&#x4F30;&#x80BE;&#x529F;&#x80FD;&#xFF0C;&#x518D;&#x6839;&#x636E;&#x60A3;&#x8005;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x4F7F;&#x7528;&#x5BF9;&#x80BE;&#x529F;&#x80FD;&#x5F71;&#x54CD;&#x5C0F;&#x7684;&#x964D;&#x5C3F;&#x9178;&#x836F;&#x7269;&#xFF0C;&#x5E76;&#x5728;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x4E2D;&#x5BC6;&#x5207;&#x76D1;&#x6D4B;&#x4E0D;&#x826F;&#x53CD;&#x5E94;(2C)</strong></p>
<p>&#x6162;&#x6027;&#x80BE;&#x529F;&#x80FD;&#x53D7;&#x635F;&#x4F1A;&#x5F71;&#x54CD;&#x964D;&#x5C3F;&#x9178;&#x836F;&#x7269;&#x7684;&#x534A;&#x8870;&#x671F;&#x548C;&#x6392;&#x6CC4;&#x65F6;&#x95F4;&#xFF0C;&#x5BF9;&#x836F;&#x7269;&#x4EE3;&#x8C22;&#x52A8;&#x529B;&#x5B66;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x964D;&#x5C3F;&#x9178;&#x836F;&#x7269;&#x7684;&#x6709;&#x6548;&#x6027;&#x548C;&#x5B89;&#x5168;&#x6027;&#x3002;&#x8F83;&#x9AD8;&#x7684;&#x8840;&#x5C3F;&#x9178;&#x6C34;&#x5E73;&#x53CA;&#x5C3F;&#x9178;&#x76D0;&#x6C89;&#x79EF;&#x4F1A;&#x5F71;&#x54CD;&#x80BE;&#x529F;&#x80FD;&#x3002;&#x6291;&#x5236;&#x5C3F;&#x9178;&#x751F;&#x6210;&#x7684;&#x836F;&#x7269;(&#x522B;&#x560C;&#x9187;&#x548C;&#x975E;&#x5E03;&#x53F8;&#x4ED6;)&#x548C;&#x4FC3;&#x8FDB;&#x5C3F;&#x9178;&#x6392;&#x6CC4;&#x7684;&#x836F;&#x7269;(&#x82EF;&#x6EB4;&#x9A6C;&#x9686;)&#x5747;&#x53EF;&#x964D;&#x4F4E;&#x80BE;&#x5C0F;&#x7403;&#x5C3F;&#x9178;&#x8D1F;&#x8377;&#x3002;&#x522B;&#x560C;&#x9187;&#x7528;&#x4E8E;&#x80BE;&#x529F;&#x80FD;&#x4E0D;&#x5168;&#x60A3;&#x8005;&#x65F6;&#x8D77;&#x59CB;&#x5242;&#x91CF;&#x5E94;&#x964D;&#x4F4E;&#xFF0C;&#x9010;&#x6E10;&#x589E;&#x52A0;&#x5242;&#x91CF;&#xFF0C;&#x5BC6;&#x5207;&#x76D1;&#x6D4B;&#x6709;&#x65E0;&#x8D85;&#x654F;&#x53CD;&#x5E94;&#x53D1;&#x751F;&#x3002;&#x975E;&#x5E03;&#x53F8;&#x4ED6;&#x5E94;&#x7528;&#x4E8E;&#x8F7B;&#x4E2D;&#x5EA6;&#x80BE;&#x529F;&#x80FD;&#x4E0D;&#x5168;&#x7684;&#x60A3;&#x8005;&#x65F6;&#xFF0C;&#x65E0;&#x9700;&#x8C03;&#x6574;&#x5242;&#x91CF;&#x3002;&#x4FC3;&#x5C3F;&#x9178;&#x6392;&#x6CC4;&#x7684;&#x836F;&#x7269;&#x614E;&#x7528;&#x4E8E;&#x5B58;&#x5728;&#x5C3F;&#x9178;&#x6027;&#x80BE;&#x7ED3;&#x77F3;&#x7684;&#x60A3;&#x8005;&#x548C;&#x91CD;&#x5EA6;&#x80BE;&#x529F;&#x80FD;&#x4E0D;&#x5168;&#x7684;&#x60A3;&#x8005;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;11&#xFF1A;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x5728;&#x964D;&#x5C3F;&#x9178;&#x6CBB;&#x7597;&#x521D;&#x671F;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;&#x9884;&#x9632;&#x6025;&#x6027;&#x75DB;&#x98CE;&#x5173;&#x8282;&#x708E;&#x590D;&#x53D1;(2B)</strong></p>
<p>&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x5728;&#x964D;&#x5C3F;&#x9178;&#x6CBB;&#x7597;&#x521D;&#x671F;&#xFF0C;&#x9884;&#x9632;&#x6027;&#x4F7F;&#x7528;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;&#x81F3;&#x5C11;3&#xFF5E;6&#x4E2A;&#x6708;&#x53EF;&#x51CF;&#x5C11;&#x75DB;&#x98CE;&#x7684;&#x6025;&#x6027;&#x53D1;&#x4F5C;&#xFF0C;&#x5C0F;&#x5242;&#x91CF;&#x79CB;&#x6C34;&#x4ED9;&#x78B1;&#x5B89;&#x5168;&#x6027;&#x9AD8;&#xFF0C;&#x8010;&#x53D7;&#x6027;&#x597D;&#x3002;</p>
<p><strong>&#x63A8;&#x8350;&#x610F;&#x89C1;12&#xFF1A;&#x8C03;&#x6574;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x6709;&#x52A9;&#x4E8E;&#x75DB;&#x98CE;&#x7684;&#x9884;&#x9632;&#x548C;&#x6CBB;&#x7597;&#x3002;&#x75DB;&#x98CE;&#x60A3;&#x8005;&#x5E94;&#x9075;&#x5FAA;&#x4E0B;&#x8FF0;&#x539F;&#x5219;&#xFF1A;(1)&#x9650;&#x9152;&#xFF1B;(2)&#x51CF;&#x5C11;&#x9AD8;&#x560C;&#x5464;&#x98DF;&#x7269;&#x7684;&#x6444;&#x5165;&#xFF1B;(3)&#x9632;&#x6B62;&#x5267;&#x70C8;&#x8FD0;&#x52A8;&#x6216;&#x7A81;&#x7136;&#x53D7;&#x51C9;&#xFF1B;(4)&#x51CF;&#x5C11;&#x5BCC;&#x542B;&#x679C;&#x7CD6;&#x996E;&#x6599;&#x7684;&#x6444;&#x5165;&#xFF1B;(5)&#x5927;&#x91CF;&#x996E;&#x6C34;(&#x6BCF;&#x65E5;2 000 ml&#x4EE5;&#x4E0A;)&#xFF1B;(6)&#x63A7;&#x5236;&#x4F53;&#x91CD;&#xFF1B;(7)&#x589E;&#x52A0;&#x65B0;&#x9C9C;&#x852C;&#x83DC;&#x7684;&#x6444;&#x5165;&#xFF1B;(8)&#x89C4;&#x5F8B;&#x996E;&#x98DF;&#x548C;&#x4F5C;&#x606F;&#xFF1B;(9)&#x89C4;&#x5F8B;&#x8FD0;&#x52A8;&#xFF1B;(10)&#x7981;&#x70DF;(1B)</strong></p>
<p>&#x996E;&#x9152;(&#x5564;&#x9152;&#x4E0E;&#x767D;&#x9152;)&#xFF0C;&#x5927;&#x91CF;&#x98DF;&#x7528;&#x8089;&#x7C7B;&#x3001;&#x6D77;&#x9C9C;(&#x5982;&#x8D1D;&#x7C7B;)&#x3001;&#x52A8;&#x7269;&#x5185;&#x810F;&#xFF0C;&#x996E;&#x7528;&#x5BCC;&#x542B;&#x679C;&#x7CD6;&#x7684;&#x996E;&#x6599;&#xFF0C;&#x5267;&#x70C8;&#x8FD0;&#x52A8;&#xFF0C;&#x7A81;&#x7136;&#x53D7;&#x51C9;&#xFF0C;&#x80A5;&#x80D6;&#xFF0C;&#x75B2;&#x52B3;&#xFF0C;&#x996E;&#x98DF;&#x3001;&#x4F5C;&#x606F;&#x4E0D;&#x89C4;&#x5F8B;&#xFF0C;&#x5438;&#x70DF;&#x7B49;&#x5747;&#x4E3A;&#x75DB;&#x98CE;&#x7684;&#x5371;&#x9669;&#x56E0;&#x7D20;&#xFF1B;&#x89C4;&#x5F8B;&#x4F5C;&#x606F;&#x548C;&#x953B;&#x70BC;&#xFF0C;&#x98DF;&#x7528;&#x65B0;&#x9C9C;&#x852C;&#x83DC;&#x662F;&#x75DB;&#x98CE;&#x7684;&#x4FDD;&#x62A4;&#x56E0;&#x7D20;&#x3002;&#x7EA2;&#x9152;&#x662F;&#x5426;&#x4E3A;&#x75DB;&#x98CE;&#x53D1;&#x4F5C;&#x7684;&#x5371;&#x9669;&#x56E0;&#x7D20;&#x76EE;&#x524D;&#x5FAA;&#x8BC1;&#x533B;&#x5B66;&#x8BC1;&#x636E;&#x4E0D;&#x4E00;&#x81F4;&#x3002;</p>
<hr>
<p><img src="/2016/12/02/tongfeng/WechatIMG4.jpeg" alt="WechatIMG4"></p>
<hr>
<h4 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a href="#&#x53C2;&#x8003;&#x6587;&#x732E;" class="headerlink" title="&#x53C2;&#x8003;&#x6587;&#x732E;"></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h4><p><code>&#x4E2D;&#x534E;&#x533B;&#x5B66;&#x4F1A;&#x98CE;&#x6E7F;&#x75C5;&#x5B66;&#x5206;&#x4F1A;. 2016&#x4E2D;&#x56FD;&#x75DB;&#x98CE;&#x8BCA;&#x7597;&#x6307;&#x5357; [J]. &#x4E2D;&#x534E;&#x5185;&#x79D1;&#x6742;&#x5FD7;,2016,55( 11 ): 892-899. DOI: 10.3760/cma.j.issn.0578-1426.2016.11.019</code></p>

            <div class="clearfix"></div>
            <hr class="nogutter">
        </div>
        <nav class="pagination" role="pagination">
    
    
    <a class="pull-right" href="/2016/12/02/shuishuinian/">
        碎碎念 →
    </a>
    
</nav>

        <div class="duoshuo">
<div class="ds-thread" data-thread-key="2016/12/02/tongfeng/" data-title="2016中国痛风诊疗指南" data-url="http://zhengpengkun.top/2016/12/02/tongfeng/"></div>
<script type="text/javascript">
var duoshuoQuery = {short_name:”zhengpengkun”};
(function() {
	var ds = document.createElement('script');
	ds.type = 'text/javascript';ds.async = true;
	ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
	ds.charset = 'UTF-8';
	(document.getElementsByTagName('head')[0] 
	 || document.getElementsByTagName('body')[0]).appendChild(ds);
})();
</script>
</div>
    </div>
</section>

 
<!-- ============================ Footer =========================== -->

<footer>
    <div class="container">
            <div class="copy">
                <p>
                    &copy; 2014<script>new Date().getFullYear()>2010&&document.write("-"+new Date().getFullYear());</script>, Content By Zheng Pengkun. All Rights Reserved.
                </p>
                <p>Theme By <a href="//go.kieran.top" style="color: #767D84">Kieran</a></p>
            </div>
            <div class="social">
                <ul>
                    
                    <li><a href="https://github.com/kevinasmomo" title="Github" target="_blank"><i class="icon-github"></i></a>&nbsp;</li>
                    
                    
                    
                    
                    
                    <li><a href="http://weibo.com/879432137?is_all=1" title="Sina-Weibo" target="_blank"><i class="icon-sina-weibo"></i></a>&nbsp;</li>
                    
                </ul>
           
<script>(function(i,s,o,g,r,a,m){i["DaoVoiceObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;a.charset="utf-8";m.parentNode.insertBefore(a,m)})(window,document,"script",('https:' == document.location.protocol ? 'https:' : 'http:') + "//widget.daovoice.io/widget/80837644.js","daovoice");</script>
<script>
  daovoice('init', {
    app_id: "80837644",
  });
  daovoice('update');
</script>
<p style="height:20px;line-height:20px;color:#939393;">蜀ICP备16033273号</p>
		 	<div style="width:300px">
		 		<a target="_blank" href="http://www.beian.gov.cn/portal/registerSystemInfo?recordcode=51010702000611" style="display:inline-block;text-decoration:none;height:20px;line-height:20px;"><img src="/img/beian.png"” style="float:left;"/><p style="float:left;height:20px;line-height:20px;margin: 0px 0px 0px 5px; color:#939393;">川公网安备 51010702000611号</p></a>
<script src="https://s4.cnzz.com/z_stat.php?id=1260845102&web_id=1260845102" language="JavaScript"></script>
		 	</div>
		 
</div>
            <div class="clearfix"> </div>
        </div>
</footer>

<!-- ============================ END Footer =========================== --> <!-- Load our scripts -->
<!-- Resizable 'on-demand' full-height hero -->
<script type="text/javascript">
    var resizeHero = function () {
        var hero = $(".cover,.heightblock"),
            window1 = $(window);
        hero.css({
            "height": window1.height()
        });
    };

    resizeHero();

    $(window).resize(function () {
        resizeHero();
    });
</script>
<script src="/js/plugins.min.js"></script><!-- Bootstrap core and concatenated plugins always load here -->
<script src="/js/jquery.flexslider-min.js"></script><!-- Flexslider plugin -->
<script src="/js/scripts.js"></script><!-- Theme scripts -->


<link rel="stylesheet" href="/fancybox/jquery.fancybox.css" media="screen" type="text/css">
<script src="/fancybox/jquery.fancybox.pack.js"></script>
<script type="text/javascript">
$('#intro').find('img').each(function(){
  var alt = this.alt;

  if (alt){
    $(this).after('<span class="caption" style="display:none">' + alt + '</span>');
  }

  $(this).wrap('<a href="' + this.src + '" title="' + alt + '" class="fancybox" rel="gallery" />');
});
(function($){
  $('.fancybox').fancybox();
})(jQuery);
</script>

<!-- Initiate flexslider plugin -->
<script type="text/javascript">
    $(document).ready(function($) {
      $('.flexslider').flexslider({
        animation: "fade",
        prevText: "",
        nextText: "",
        directionNav: true
      });
      <!-- Baidu统计 -->
      var _hmt = _hmt || [];
      (function() {
        var hm = document.createElement("script");
        hm.src = "//hm.baidu.com/hm.js?c71a239d451f8149ac6ebf67a0c992fa";
        var s = document.getElementsByTagName("script")[0];
        s.parentNode.insertBefore(hm, s);
      })();

      <!-- Google 统计 -->
      (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
      (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
      m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
      })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

      ga('create', 'UA-63685503-1', 'auto');
      ga('send', 'pageview');
    });
</script> 